{
    "toggleText": "Donkere modus",
    "profileSubtitle": "Full stack webontwikkelaar",
    "profileText": "Ik ontwikkel moderne, op maat gemaakte webplatforms die geavanceerde technologie combineren met effectieve communicatiestrategieën, wat zorgt voor een optimale gebruikerservaring en een aantrekkelijk ontwerp dat bij je merk past. Ik integreer duidelijke boodschappen, innovatieve functionaliteiten en SEO-optimalisatie, zodat je online aanwezigheid authentiek verbinding maakt met je doelgroep en resultaten oplevert. Bovendien bied ik doorlopende ondersteuning om de impact van je digitale project te maximaliseren.",
    "cv": "CV downloaden",
    "hobbiesTitle": "Hobby's",
    "skateboardingTitle": "Skateboarden",
    "skateboardingText": "Sinds ik een kind was, is skateboarden voor mij veel meer dan alleen een hobby; het is een manier van leven, een uiting van vrijheid en creativiteit die me op een unieke manier de wereld heeft laten verkennen. Elke keer dat ik op mijn skateboard stap, voel ik een golf van adrenaline door mijn lichaam stromen. Het geluid van de wielen op het asfalt, de wind die langs mijn gezicht strijkt en het gevoel van gewichtloosheid terwijl ik door de straten glijd, zijn ongeëvenaard. Skateboarden is een dans tussen balans en vaardigheid, waar elke truc een uitdaging is die me dwingt mezelf te overtreffen.",
    "frontEndTitle": "Webtechnologieën",
    "studiesTitle": "Studies",
    "weatherAppTitle": "Weer app",
    "weatherAppText": "WeatherTrack is een eenvoudige en rechttoe rechtaan weerapplicatie die nauwkeurige informatie biedt over het weer op jouw huidige locatie. Met slechts één tik kun je de huidige temperatuur zien, de weersvoorspelling voor de komende dagen bekijken en belangrijke weerswaarschuwingen voor jouw omgeving ontvangen. Met een gebruiksvriendelijke en ongecompliceerde interface houdt WeatherTrack je op de hoogte van realtime weersomstandigheden, zodat je jouw dagelijkse activiteiten met vertrouwen kunt plannen. Of je nu gaat hardlopen, winkelen of gewoon een wandeling maakt, WeatherTrack helpt je voorbereid te zijn op elk weertype.",
    "academloStoreTitle": "Academlo Winkel",
    "academloStoreText": "Academlo T-shirts biedt een bescheiden maar zorgvuldig samengestelde selectie T-shirts voor jouw dagelijkse comfort. Met eenvoudige maar veelzijdige opties vind je kwaliteits-T-shirts tegen betaalbare prijzen. Ons aankoopproces is eenvoudig en probleemloos, zodat je jouw favoriete T-shirts zonder gedoe kunt aanschaffen. Ontdek vandaag nog onze collectie en ontdek hoe Academlo T-shirts jouw bestemming kan zijn voor eenvoudige stijl en zorgeloos winkelen.",
    "fortuneCookiesTitle": "Gelukskoekjes",
    "fortuneCookiesText": "FortuneCookies is jouw favoriete gelukskoekjes-app, ontworpen om je op elk moment van de dag een vleugje wijsheid en mysterie te brengen. Met slechts een veeg van je vinger kun je een virtueel koekje openbreken en het bericht onthullen dat erin zit. Onze verzameling berichten zit vol met inspiratie, nuttige adviezen en intrigerende voorspellingen die je aan het denken zetten. Welke avonturen wachten je in de toekomst? Welke lessen kun je leren uit het verleden? Met FortuneCookies is elk bericht een uitnodiging om na te denken en betekenis te vinden in het alledaagse.",
    "contact": "Neem contact op",
    "contactName": "Naam",
    "contactEmail": "E-mail",
    "contactThme": "Onderwerp",
    "contactComment": "Opmerkingen",
    "send": "Verstuur"
}
